"01TodayScreen" = "Plan your day";
"02SectionsPanel" = "Group your tasks to projects";
"03TaskMenu" = "Manage your tasks with the context menu";
"04ProjectView" = "Board (Kanban) project view";
"05FocusTasksView" = "Tasks to focus";
"06FocusTimerView" = "Focus on the current task";
"07InboxTask" = "Write down your thoughts to Inbox";